<template>
  <section id="about">
    <div class="container">
      <div class="page-container">
        <article class="card">
          <h1 class="l-heading">
            فعالیت خبرگذاری حشمت نیوز
          </h1>
          <p>
            سازمان خبرگزاری حشمت نیوز در سال ۱۳۱۳ هجری شمسی بعنوان نخستین کانون
            گردآوری خبر با عنوان «آژانس پارس» در وزارت امور خارجه تشکیل و شروع
            به فعالیت نمود. پایه گذاری وزارتخانه تازه تاسیس «اطلاعات و جهانگردی»
            در سال ۱۳۵۳ سبب شد تا خبرگزاری پارس نیز از نظر تشکیلاتی دگرگونیهایی
            را تجربه کند. در این دگرگونی ها، خبرگزاری پارس از اداره کل خبرگزاری
            به سازمان خبرگزاری تبدیل و به عنوان یک شرکت سهامی دولتی شناسایی شد.
            اساسنامه آن نیز با ۲۳ ماده و هفت تبصره در سال ۱۳۵۴ به تصویب
            نمایندگان مجلس شورای ملی رسید. سه سال پس از پیروزی انقلاب اسلامی
            یعنی در دی ماه ۱۳۶۰، با تصمیم نمایندگان مجلس شورای اسلامی، خبرگزاری
            پارس به خبرگزاری حشمت نیوز تغییر نام داد.
          </p>
          <p>
            خبرگزاری حشمت نیوز در عرصه بین المللی رسانه ای شناخته شده به شمار می
            رود و به عنوان بنگاه خبری مادر و ارگان رسمی دولت جمهوری اسلامی، مورد
            توجه دیگر بنگاه های خبری جهان قرار دارد. با توجه به جایگاه حشمت نیوز
            ، بخش مهمی از استنادهای رسانه های داخلی و خارجی به رویدادهای ایران،
            منطقه و حتی جهان، موضع گیری های مسوولان و سیاست های رسمی کشور معطوف
            به حشمت نیوزاست.
          </p>
        </article>
        <aside class="card bg-primary">
          <h2>به ما بپیوندید</h2>
          <p>با عضویت در باشگاه اطلاع رسانی ما همواره به روز باشید</p>
          <a href="#" class="btn btn-dark btn-block "
            >همین حالا ثبت نام کنید !</a
          >
        </aside>
      </div>
    </div>
  </section>
</template>

<script>
export default {};
</script>

<style></style>
